[
  {
    "name": "Gestion des finances",
    "description": "Travaux à faire pour gérer les dons importants, traiter les demandes de prêt, gérer les dettes, faire des rapports financiers mensuels.",
    "goal": "Maintenir les rapports à jour tous les mois, améliorer la transparence interne et externe, améliorer le système de dons actuel.",
    "importance": 3,
    "urgency": 2,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "Crowfunding Festival",
    "description": "Campagne de financement participatif pour pouvoir organiser le festival du 14 octobre.",
    "goal": "Communiquer autour du festival, expliquer les enjeux et les impacts, et inciter les gens à participer au financement participatif. L'objectif chiffré est de récolter 20'000 CHF d'ici au 10 septembre.",
    "importance": 5,
    "urgency": 4,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "Gestion des communiqués de presse",
    "description": "C'est ici que tous les communiqués de presse qui doivent être validés en coordination seront traités, afin que tout le monde soit au courant et puisse aider si besoin.",
    "goal": "Assurer la communication à la presse de manière stratégique et réfléchie.",
    "importance": 3,
    "urgency": 2,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "Collaboration nationale",
    "description": "La collaboration nationale de l'association n'est pas aisée (étant dans différentes langues) et demande du temps et de l'énergie",
    "goal": "Maintenir le lien au national et se coordonner pour les grandes actions.",
    "importance": 4,
    "urgency": 1,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "Evolution de la structure et du fonctionnement",
    "description": "Réfléxion sur comment faire évoluer la structure et le fonctionnement interne de l'association. Suite à de nombreuses discussions et débats sur diverses questions structurelles et également sur le fonctionnement du travail, des responsabilités et des outils utilisés, ce projet est important doit être considéré avec sérieux afin de pouvoir s'attaquer à des problèmes complexes et chronophages.",
    "goal": "Produire un document approfondi sur tous les problèmes et points relevés à l'interne, afin de les expliquer et de proposer des solutions. Ce document doit être rendu le 12 juillet au soir, nécessitant donc une importante charge de travail durant ces prochaines semaines.",
    "importance": 5,
    "urgency": 4,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "Réfléxion hiérarchie + égalité des genres",
    "description": "Réfléchir en groupe aux différentes hiérarchie dans l'association ainsi qu'aux problèmes d'inégalités des genres et de leur representativité, et également comment résoudre partiellement ou totalement ces problèmes afin d'arriver à plus d'égalité et de démocratie.",
    "goal": "Produire un document qui rassemble toutes les réfléxions et solutions, afin d'en informer les membres, récolter des retours, améliorer le document, puis en discuter en Coordination lors d'une AG, finalement de faire des propositions concrètes parmi les différentes solutions. La durée du projet ne devrait pas dépasser 1 mois, c'est à dire fin septembre.",
    "importance": 3,
    "urgency": 4,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "Numéro de août",
    "description": "Chaque 5 mois, l'association collabore avec le journal régional afin de produire un numéro spécial. Ce projet concerne le numéro de août. L'association s'occupe des contenus du journal et les journalistes de la partie impression, administrative, financière, crédits et organisation de la distribution.",
    "goal": "Produire une édition de 32 pages qui sera publiée le 25 aoùt, avec des articles, dessins, illustrations et images noir et blanc. Le projet a pour objectif d'augmenter la visibilité médiatique des sujets traités par l'association, et de mobiliser pour les actions organisées ces prochains mois.",
    "importance": 5,
    "urgency": 3,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "Numéro de janvier",
    "description": "Chaque 5 mois, l'association collabore avec le journal régional afin de produire un numéro spécial. Ce projet concerne le numéro de janvier 2021. \n L'association s'occupe de pratiquement tous les contenus du journal et les journalistes de l'édito, de la partie impression, administrative, financière, crédits et organisation de la distribution.\n\n Ce projet est planifié très à l'avance afin de pas l'oublier et de commencer à y réfléchir personnellement sur les sujets à aborder et la forme souhaitée. Le travail commencera en septembre. L'édition étant plus courte, le travail devrait être allégé par rapport à l'édition de août.",
    "goal": "Produire une édition de 20 pages qui sera publiée le 30 janvier, avec des articles, dessins, illustrations et images en couleur. Le projet a pour objectif d'augmenter la visibilité médiatique des sujets traités par l'association, et de mobiliser pour les actions organisées ces prochains mois.",
    "importance": 4,
    "urgency": 1,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "Festival 2020",
    "description": "Edition 2020 du festival annuel de l'association qui aura lieu le 14 octobre 2020. Un gros projet comme tous les ans, un programme ambitieux et chargé, des intervenant externes, des films, des conférences, des débats public et entre intervenants, des ateliers, ... \nLe thème de 2020 est la mobilisation, sous toutes les formes, à travers les siècles, en ligne et dans la rue, avec la repression, sous la forme de la désobéissance civile, les réussites et les echecs, ce qu'il est possible d'atteindre avec, ...",
    "goal": "Proposer un maximum de diversités dans la programmation, les événements, tout en se concentrons sur le thème de la mobilisation. Le but est aussi de toucher un maximum de gens de la région sur les problèmatiques qui concerne l'association.",
    "importance": 5,
    "urgency": 3,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "Festival 2019",
    "description": "Edition 2019 du festival annuel de l'association qui a eu lieu le 25 octobre 2019. Un premier festival qui sera renouvellera on espère, avec des films et des conférences, mais aussi de la musique, de la restauration et des chaises longues. \nLe thème de 2020 est la grève, sous toutes les formes, à travers les siècles, l'évolution des risques légaux depuis 1900, ses réussites, le côté émotionnel, ...",
    "goal": "Organiser un premier festival. Le but est aussi de toucher un maximum de gens de la région sur les problèmatiques qui concerne l'association. L'experience aquise servira au festival de l'année 2020 qui promet d'être ambitieux.",
    "importance": 5,
    "urgency": 5,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "Affiche festival 2020",
    "description": "L'affiche étant médiocre l'année passée sur le festival 2019, le GT multimédia s'associe au GT Festival afin de faire un belle affiche pour cette année.",
    "goal": "Réaliser de A à Z une affiche de bonne qualité pour le 26 octobre 2020.",
    "importance": 1, WIP
    "urgency": 0,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "",
    "description": "",
    "goal": "",
    "importance": 1,
    "urgency": 0,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "",
    "description": "",
    "goal": "",
    "importance": 1,
    "urgency": 0,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "",
    "description": "",
    "goal": "",
    "importance": 1,
    "urgency": 0,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "",
    "description": "",
    "goal": "",
    "importance": 1,
    "urgency": 0,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "",
    "description": "",
    "goal": "",
    "importance": 1,
    "urgency": 0,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "",
    "description": "",
    "goal": "",
    "importance": 1,
    "urgency": 0,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "",
    "description": "",
    "goal": "",
    "importance": 1,
    "urgency": 0,
    "visible": 1,
    "logbook_visible": 1
  },
  {
    "name": "",
    "description": "",
    "goal": "",
    "importance": 1,
    "urgency": 0,
    "visible": 1,
    "logbook_visible": 1
  }
]