[
  {
    "name": "GT Finances",
    "description": "Ce groupe s'occupe de gérer les finances de l'association. Il gère les dons, les dépenses, les demandes d'argent, et gère le compte bancaire.",
    "context": "Ce groupe a été créé après un problème avec les finances. Le problème était que trop peu de personnes s'en occupaient.",
    "status": "Travail une fois par mois pour les tâches répétitives",
    "image": "group_5ecjoxx4zzza8cni2zv4t523buef6n.jpg",
    "prerequisite": "Connaissances minimales en comptabilité requises. Le reste peu être appris sur le tas si vous voulez vous intégrer dans ce groupe. De la rigueur administrative est aussi de mise."
  },
  {
    "name": "GT Réflexion interne",
    "description": "Groupe pour réfléchir au fonctionnement interne.",
    "context": "Différentes tensions entre certains membres.",
    "status": "",
    "image": "group_oivabk34kanwygt3vywoeplzf0lqox.jpg",
    "prerequisite": "A partir du moment que vous avez constaté ou pu expérimenter des problèmes internes dans l'organisation et la structure, vous êtes aptes à travailler dans ce groupe."
  },
  {
    "name": "Coordination",
    "description": "Coordination générale. Fait des AG toutes les 2 semaines.",
    "context": "Besoin d'un groupe contenant tout les membres.",
    "status": "",
    "image": "group_ufgdaawfard697vev4q7biit5onz1v.jpg",
    "restrict_access": 1
  },
  {
    "name": "GT Journal",
    "description": "Collaboration avec un journal régional mensuel pour un prochain numéro consacré à l'association. Le journal sera publié fin mai.",
    "context": "Envie de prendre place dans l'espace médiatique et de se faire connaître...",
    "status": "En pause pour cause du covid et reporté en septembre.",
    "prerequisite": "Aimer écrire ou dessiner. Les textes sont travaillés très longtemps avant d'arriver dans leur phase finale."
  },
  {
    "name": "GT Festival",
    "description": "Organise les \"festivals\" annuels de l'association.",
    "context": "",
    "status": "",
    "image": "group_2mzics1tk66xw6d3q6hsqmplj4pqud.jpg",
    "visibility": 4
  },
  {
    "name": "GT Multimédia",
    "description": "Crée tous les design et médias dont l'association a besoin. Affiches, vidéos, photos, montages, ...",
    "context": "Rassemblement des personnes créatives de l'association.",
    "status": "Peu actif...",
    "image": "group_2fg2k8ip25uujr77t4tfyegn4puusp.jpg"
  },
  {
    "name": "GT Sites web",
    "description": "Ce GT s'occupe des sites web et de leur maintenance.",
    "context": "Besoin de connaissances un peu technique et des personnes qui se portent responsables.",
    "status": "Travail actif sur le site cantonal...",
    "restrict_access": 1
  },
  {
    "name": "GT Communication",
    "description": "Gére toute la communication interne et externe de l'association. Gère les différents réseaux sociaux.",
    "context": "",
    "status": "Textes et messages envoyés tous les jours. Très actif pour la réfléxion."
  },
  {
    "name": "GT Education",
    "description": "Fait des formations en ligne pour des membres internes et externes.",
    "context": "Volonté de se former au thèmes de l'association.",
    "status": "Formations intenses entre le 15 et le 23. Ensuite pause."
  },
  {
    "name": "\"GT\" relations externes",
    "description": "Permet de gérer les relations externes, que ce soit les médias, la presse, les demandes d'interview, ...",
    "context": "Beaucoup de demandes d'interview après le festival 2019.",
    "status": "",
    "restrict_access": 1
  },
  {
    "name": "GT boîte mail",
    "description": "Gestion de la boite mail et réponses aux messages.",
    "context": "",
    "status": "Une personne gère la boite mail par jour et ce tous les jours.",
    "image": "group_blwt3uw94psz9n8xtmy1fym3exo8b2.jpg"
  },
  {
    "name": "GT Anniversaire",
    "description": "Organisation de la fête annuel de l'anniversaire du collectif, qui consiste simplement en un apéro sur une soirée.",
    "context": "Moment de plaisir et de détente pour changer des périodes de l'année intense en travail.",
    "status": "Nouveau projet pour les 20 ans démarré.",
    "visibility": 1,
    "restrict_access": 1
  },
  {
    "name": "GT Bien-être",
    "description": "S'occupe de gérer les conflits à l'interne et de veiller au bien-être de chaque membre, via la boîte aux lettres.",
    "context": "",
    "status": "Diverses conflits sont en cours d'être géré mais cela prend du temps...",
    "visibility": 2,
    "restrict_access": 1
  }
]